
/* Class = "IBUILabel"; text = "Simply tap the “Extras” button above."; ObjectID = "7"; */
"7.text" = "Simply tap the “Extras” button above.";

/* Class = "IBUILabel"; text = "Get immediate access \nto this feature by\nupgrading your StratPad."; ObjectID = "8"; */
"8.text" = "Get immediate access \nto this feature by\nupgrading your StratPad.";
